Repository: fangjunyu1/ImageSlim
Catalog: ImageSlim_macOS/ImageSlim/Languages/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, ca, ceb, cs, da, de, el, es, et, fa, fi, fil, fr, ga, gu, he, hi, hr, hu, id, is, it, ja, jv, kk, km, kn, ko, lt, lv, ml, mr, ms, my, nb, nl, or, pa, pl, pt_br, ro, ru, sk, sl, sq, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hk

source: About
ar: حول
az: Haqqında
bg: Относно
bn: সম্পর্কে
ca: Quant a
ceb: Mahitungod
cs: O aplikaci
da: Om
de: Über
el: Σχετικά
es: Acerca de
et: Teave
fa: درباره
fi: Tietoja
fil: Tungkol sa
fr: À propos
ga: Maidir le
gu: વિશે
he: אודות
hi: के बारे में
hr: oko
hu: Névjegy
id: Tentang
is: Um
it: Info
ja: このアプリについて
jv: Perkawis
kk: Жоба туралы
km: អំពី
kn: ಬಗ್ಗೆ
ko: 정보
lt: Apie
lv: Par programmu
ml: വിവരം
mr: बद्दल
ms: Mengenai
my: အကြောင်း
nb: Om
nl: Over
or: ବିଷୟରେ
pa: ਬਾਰੇ
pl: O programie
pt_br: Sobre
ro: Despre
ru: О программе
sk: O aplikácii
sl: O aplikaciji
sq: Rreth
sv: Om
ta: பற்றி
te: గురించి
th: เกี่ยวกับ
tr: Hakkında
uk: Про нас
ur: کے بارے میں
vi: Giới thiệu
zh_hans: 关于
zh_hk: 關於

source: Acknowledgements
ar: شكر وتقدير
az: Təşəkkürlər
bg: Благодарности
bn: কৃতজ্ঞতা স্বীকার
ca: Agraïments
ceb: Pasalamat
cs: Poděkování
da: Anerkendelser
de: Danksagung
el: Ευχαριστίες
es: Gracias
et: Tänusõnad
fa: تقدیر و تشکر
fi: Kiitokset
fil: Pasasalamat
fr: Remerciements
ga: Creidiúintí
gu: આભાર પ્રદર્શન
he: תודות
hi: आभार
hr: Zahvale
hu: Köszönetnyilvánítás
id: Kredit
is: Þakkir
it: Ringraziamenti
ja: 謝辞
jv: Atur nuwun
kk: Алғыс
km: ថ្លែងអំណរគុណ
kn: ಕೃತಜ್ಞತೆಗಳು
ko: 크레딧
lt: Padėkos
lv: Pateicības
ml: നന്ദി
mr: आभार
ms: Penghargaan
my: ကျေးဇူးတင်လွှာ
nb: Takk til
nl: Dankbetuigingen
or: କୃତଜ୍ଞତା
pa: ਧੰਨਵਾਦ
pl: Podziękowania
pt_br: Créditos
ro: Mulțumiri
ru: Благодарности
sk: Poďakovanie
sl: Zahvale
sq: Mirënjohje
sv: Tack
ta: நன்றி
te: ధన్యవాదాలు
th: ขอบคุณ
tr: Teşekkürler
uk: Дякую
ur: شکریہ
vi: Cảm ơn
zh_hans: 鸣谢
zh_hk: 鳴謝

source: All features unlocked. Thanks for your support!
ar: تم تفعيل جميع المزايا بنجاح، شكراً لدعمك
az: Bütün funksiyalar açıldı, dəstəyiniz üçün təşəkkür edirik
bg: Всички функции са отключени. Благодарим за подкрепата!
bn: সব ফিচার আনলক করা হয়েছে, সমর্থনের জন্য ধন্যবাদ
ca: S'han desbloquejat totes les funcions. Gràcies pel vostre suport!
ceb: Na-unlock na ang tanang feature. Salamat sa imong suporta!
cs: Všechny funkce byly odemčeny. Děkujeme za vaši podporu!
da: Alle funktioner er låst op. Tak for din støtte!
de: Alle Funktionen freigeschaltet. Danke für Ihre Unterstützung!
el: Όλες οι λειτουργίες ξεκλειδώθηκαν. Ευχαριστούμε!
et: Kõik funktsioonid on avatud. Täname toetuse eest!
fa: تمام قابلیت‌ها با موفقیت باز شدند، ممنون از حمایت شما!
fi: Kaikki toiminnot avattu. Kiitos tuestasi!
fil: Na-unlock na ang lahat ng feature. Salamat sa iyong suporta!
fr: Toutes les fonctionnalités sont débloquées. Merci de votre soutien !
ga: Gach gné díghlasáilte. Go raibh maith agat as do thacaíocht!
gu: બધી સુવિધાઓ સફળતાપૂર્વક અનલૉક થઈ ગઈ છે, તમારા સમર્થન બદલ આભાર
he: כל האפשרויות פתוחות, תודה על התמיכה!
hi: सभी सुविधाएँ अनलॉक हो गई हैं। आपके समर्थन के लिए धन्यवाद!
hr: Sve funkcije su otključane. Hvala na podršci!
hu: Minden funkció feloldva. Köszönjük a támogatást!
id: Semua fitur berhasil dibuka, terima kasih atas dukungan Anda!
is: Allir eiginleikar opnaðir. Takk fyrir stuðninginn!
it: Funzioni sbloccate con successo, grazie per il supporto!
ja: すべての機能が解放されました。ご支援ありがとうございます。
jv: Fitur lengkap sampun tinarbuka, matur nuwun panyengkuyungipun
kk: Барлық функция ашылды. Қолдауыңызға рақмет!
km: បើកដំណើរការគ្រប់មុខងារជោគជ័យ សូមអរគុណចំពោះការគាំទ្រ
kn: ಎಲ್ಲಾ ವೈಶಿಷ್ಟ್ಯಗಳನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅನ್‌ಲಾಕ್ ಮಾಡಲಾಗಿದೆ, ನಿಮ್ಮ ಬೆಂಬಲಕ್ಕೆ ಧನ್ಯವಾದಗಳು
ko: 모든 기능이 해제되었습니다. 지원해 주셔서 감사합니다!
lt: Visos funkcijos sėkmingai atrakintos. Ačiū už palaikymą!
lv: Visas funkcijas ir atbloķētas. Paldies par atbalstu!
ml: എല്ലാ സവിശേഷതകളും ലഭ്യമായിരിക്കുന്നു, നിങ്ങളുടെ പിന്തുണയ്ക്ക് നന്ദി
mr: सर्व वैशिष्ट्ये यशस्वीरित्या अनलॉक झाली आहेत, तुमच्या समर्थनाबद्दल धन्यवाद!
ms: Semua ciri telah dibuka, terima kasih atas sokongan anda!
my: လုပ်ဆောင်ချက်အားလုံး အောင်မြင်စွာ ဖွင့်လိုက်ပါပြီ၊ အားပေးမှုအတွက် ကျေးဇူးတင်ပါသည်။
nb: Alle funksjoner er låst opp. Takk for støtten!
nl: Alle functies ontgrendeld. Bedankt voor je steun!
or: ସମସ୍ତ ସୁବିଧା ସଫଳତାର ସହ ଅନଲକ୍ ହୋଇଛି, ସହାୟତା ପାଇଁ ଧନ୍ୟବାଦ!
pa: ਸਾਰੀਆਂ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਸਫਲਤਾਪੂਰਵਕ ਅਨਲੌਕ ਹੋ ਗਈਆਂ ਹਨ, ਤੁਹਾਡੇ ਸਮਰਥਨ ਲਈ ਧੰਨਵਾਦ!
pl: Odblokowano wszystkie funkcje. Dziękujemy za wsparcie!
pt_br: Todas as funções desbloqueadas. Obrigado pelo apoio!
ro: Toate funcțiile au fost deblocate. Vă mulțumim pentru sprijin!
ru: Все функции разблокированы. Спасибо за поддержку!
sk: Všetky funkcie boli odomknuté. Ďakujeme za podporu!
sl: Vse funkcije so odklenjene. Hvala za vašo podporo!
sq: Gjithçka u zhbllokua. Faleminderit!
zh_hans: 已成功解锁全部功能，感谢您的支持
zh_hk: 已成功解鎖全部功能，感謝您的支持

source: Always show
ar: إظهار دائماً
az: Həmişə göstər
bg: Винаги покажи
bn: সর্বদা দেখান
ca: Mostra sempre
ceb: Kanunay ipakita
cs: Vždy zobrazovat
da: Vis altid
de: Immer anzeigen
el: Πάντα εμφάνιση
es: Mostrar siempre
et: Alati nähtaval
fa: همیشه نمایان
fi: Näytä aina
fil: Laging ipakita
fr: Toujours afficher
ga: Taispeáin i gcónaí
gu: હંમેશા બતાવો
he: הצג תמיד
hi: हमेशा दिखाएं
hr: Uvijek prikaži
hu: Mindig látható
id: Selalu tampilkan
is: Alltaf sýnilegt
it: Mostra sempre
ja: 常時表示
jv: Tampil terus
kk: Әрқашан көрсету
km: បង្ហាញជានិច្ច
kn: ಯಾವಾಗಲೂ ತೋರಿಸು
ko: 항상 표시
lt: Rodyti visada
lv: Rādīt vienmēr
ml: എപ്പോഴും കാണിക്കുക
mr: नेहमी दाखवा
ms: Sentiasa paparkan
my: အမြဲပြရန်
nb: Alltid vis
nl: Altijd weergeven
or: ସର୍ବଦା ଦେଖାନ୍ତୁ
pa: ਹਮੇਸ਼ਾ ਦਿਖਾਓ
pl: Zawsze pokazuj
pt_br: Sempre visível
ro: Afișează mereu
ru: Показывать всегда
sk: Vždy zobraziť
sl: Vedno pokaži
sq: Gjithmonë shfaq
sv: Visa alltid
ta: எப்போதும் காட்டு
te: ఎల్లప్పుడూ చూపించు
th: แสดงเสมอ
tr: Her zaman göster
uk: Завжди показувати
ur: ہمیشہ دکھائیں۔
vi: Luôn hiển thị
zh_hans: 始终显示
zh_hk: 始終顯示

source: Application
ar: التطبيق
az: Tətbiq
bg: Приложение
bn: অ্যাপ্লিকেশন
ca: Aplicació
ceb: Aplikasyon
cs: Aplikace
da: App
de: App
el: Εφαρμογή
es: Aplicaciones
et: Rakendus
fa: اپلیکیشن
fi: Sovellus
fil: App
ga: Feidhmchlár
gu: એપ્લિકેશન
he: אפליקציה
hi: ऐप
hr: Aplikacija
hu: Alkalmazás
id: Aplikasi
is: Forrit
it: Applicazione
ja: アプリケーション
jv: Aplikasi
kk: Қосымша
km: កម្មវិធី
kn: ಅಪ್ಲಿಕೇಶನ್
ko: 애플리케이션
lt: Programėlė
lv: Lietotne
ml: ആപ്ലിക്കേഷൻ
mr: ॲप्लिकेशन
ms: Aplikasi
my: အက်ပ်
nb: Applikasjon
nl: Applicatie
or: ଆପ୍ଲିକେସନ୍
pa: ਐਪਲੀਕੇਸ਼ਨ
pl: Aplikacja
pt_br: Aplicativo
ro: Aplicație
ru: Приложение
sk: Aplikácia
sl: Aplikacija
sq: Aplikacioni
sv: Applikationer
ta: பயன்பாடுகள்
te: అప్లికేషన్లు
th: แอปพลิเคชัน
tr: Uygulamalar
uk: Програми
ur: ایپلی کیشنز
vi: Ứng dụng
zh_hans: 应用程序
zh_hk: 應用程式

source: Avg. Compressed Size
ar: متوسط الحجم بعد الضغط
az: Sıxılmadan sonrakı orta ölçü
bg: Среден размер след компресия
bn: কম্প্রেশনের পর গড় সাইজ
ca: Mida mitjana post-compressió
ceb: Average nga gidak-on human ma-compress
cs: Průměrná velikost po kompresi
da: Gennemsnitlig størrelse efter komprimering
de: Durchschnittliche Größe nach Kompression
el: Μέσο μέγεθος μετά τη συμπίεση
et: Keskmine suurus pärast pakkimist
fa: میانگین اندازه پس از فشرده‌سازی
fi: Keskimääräinen koko pakkauksen jälkeen
fil: Average na laki pagkatapos i-compress
fr: Taille moyenne après compression
ga: Meánmhéid tar éis comhbhrú
gu: સંકોચન પછી સરેરાશ કદ
he: גודל ממוצע לאחר דחיסה
hi: औसत संकुचित आकार
hr: Prosječna veličina nakon sažimanja
hu: Átlagos méret tömörítés után
id: Ukuran rata-rata setelah kompresi
is: Meðalstærð eftir þjöppun
it: Dimensione media post-compressione
ja: 圧縮後の平均サイズ
jv: Ukuran rata-rata sawise dikompres
kk: Сығылғаннан кейінгі орташа өлшем
km: ទំហំមធ្យមក្រោយបង្រួម
kn: ಕುಗ್ಗಿಸಿದ ನಂತರದ ಸರಾಸರಿ ಗಾತ್ರ
ko: 압축 후 평균 크기
lt: Vidutinis dydis po suspaudimo
lv: Vidējais izmērs pēc saspiešanas
ml: കംപ്രഷന് ശേഷമുള്ള ശരാശരി വലിപ്പം
mr: कॉम्प्रेशननंतरचा सरासरी आकार
ms: Saiz purata selepas mampatan
my: ချုံ့ပြီးနောက် ပျမ်းမျှအရွယ်အစား
nb: Gjennomsnittlig størrelse etter komprimering
nl: Gemiddelde grootte na compressie
or: ସଙ୍କୁଚିତ ପରେ ହାରାହାରି ଆକାର
pa: ਕੰਪਰੈਸ਼ਨ ਤੋਂ ਬਾਅਦ ਔਸਤ ਆਕਾਰ
pl: Średni rozmiar po kompresji
pt_br: Tamanho médio após compressão
ro: Dimensiune medie după compresie
ru: Средний размер после сжатия
sk: Priemerná veľkosť po kompresii
sl: Povprečna velikost po stiskanju
sq: Madhësia mesatare pas kompresimit
zh_hans: 平均压缩后大小
zh_hk: 平均壓縮後大小

source: Avg. Ratio
ar: متوسط نسبة الضغط
az: Orta sıxılma nisbəti
bg: Средно ниво на компресия
bn: গড় কম্প্রেশন রেট
ca: Taxa mitjana de compressió
ceb: Average nga compression rate
cs: Průměrný kompresní poměr
da: Gennemsnitlig komprimeringsgrad
de: Durchschnittliche Kompressionsrate
el: Μέσο ποσοστό συμπίεσης
et: Keskmine pakkimismäär
fa: میانگین نرخ فشرده‌سازی
fi: Keskimääräinen pakkaussuhde
fil: Average na compression rate
fr: Taux de compression moyen
ga: Meánráta comhbhrú
gu: સરેરાશ સંકોચન દર
he: יחס דחיסה ממוצע
hi: औसत संपीड़न दर
hr: Prosječan omjer sažimanja
hu: Átlagos tömörítési arány
id: Rasio kompresi rata-rata
is: Meðalþjöppunarhlutfall
it: Rapporto di compressione medio
ja: 平均圧縮率
jv: Rasio kompresi rata-rata
kk: Орташа сығылу деңгейі
km: អត្រាបង្រួមមធ្យម
kn: ಸರಾಸರಿ ಕುಗ್ಗಿಸುವಿಕೆಯ ಅನುಪಾತ
ko: 평균 압축률
lt: Vidutinis suspaudimo laipsnis
lv: Vidējais saspiešanas līmenis
ml: ശരാശരി കംപ്രഷൻ നിരക്ക്
mr: सरासरी कॉम्प्रेशन दर
ms: Kadar mampatan purata
my: ပျမ်းမျှ ချုံ့နိုင်စွမ်းနှုန်း
nb: Gjennomsnittlig komprimeringsgrad
nl: Gemiddelde compressieratio
or: ହାରାହାରି ସଙ୍କୋଚନ ହାର
pa: ਔਸਤ ਕੰਪਰੈਸ਼ਨ ਦਰ
pl: Średni stopień kompresji
pt_br: Taxa média de compressão
ro: Rată medie de compresie
ru: Средняя степень сжатия
sk: Priemerný pomer kompresie
sl: Povprečna stopnja stiskanja
sq: Raporti mesatar i kompresimit
zh_hans: 平均压缩率
zh_hk: 平均壓縮率

source: Balanced
ar: متوازن
az: Balanslaşdırılmış
bg: Балансирано
bn: ব্যালেন্সড
ca: Equilibrat
ceb: Balanse
cs: Vyvážená
da: Balanceret
de: Ausgewogen
el: Ισορροπημένη
es: Saldo
et: Tasakaalustatud
fa: متوازن
fi: Tasapainotettu
fil: Balanse
fr: Équilibré
ga: Cothromaithe
gu: સંતુલિત
he: מאוזן
hi: संतुलित
hr: Uravnoteženo
hu: Kiegyensúlyozott
id: Seimbang
is: Jafnvægi
it: Bilanciato
ja: バランス
jv: Imbang
kk: Теңгерім
km: តុល្យភាព
kn: ಸಮತೋಲನ
ko: 밸런스
lt: Subalansuotas
lv: Sabalansēts
ml: ബാലൻസ്ഡ്
mr: संतुलित
ms: Seimbang
my: မျှတသော
nb: Balansert
nl: Gebalanceerd
or: ସନ୍ତୁଳିତ
pa: ਸੰਤੁਲਿਤ
pl: Zrównoważony
pt_br: Equilibrado
ro: Echilibrat
ru: Баланс
sk: Vyvážené
sl: Uravnoteženo
sq: E ekuilibruar
sv: Balans
ta: இருப்பு
te: బ్యాలెన్స్
th: ยอดคงเหลือ
tr: Bakiye
uk: Баланс
ur: توازن
vi: Số dư
zh_hans: 均衡
zh_hk: 均衡

source: Because of you, we can keep bringing good tools to more people
ar: بفضلك، يمكننا الاستمرار في تقديم أدوات جيدة للجميع
az: Sizin sayənizdə yaxşı alətləri daha çox insana çatdıra bilirik
bg: Благодарение на Вас можем да предоставяме добри инструменти на повече хора
bn: আপনার কারণে আমরা আরও মানুষের কাছে সেরা টুল পৌঁছাতে পারছি
ca: Gràcies a tu, podem seguir oferint bones eines a més gent
ceb: Tungod nimo, makapadayon mi sa paghatag og maayong himan sa uban
cs: Díky vám můžeme i nadále přinášet skvělé nástroje více lidem
da: Takket være dig kan vi fortsætte med at bringe gode værktøjer til flere
de: Dank Ihnen können wir weiterhin gute Tools für alle anbieten
el: Χάρη σε εσάς, φέρνουμε καλά εργαλεία σε περισσότερους
es: Gracias a ti, podemos insistir en ofrecer buenas herramientas a más personas
et: Tänu teile saame pakkuda häid tööriistu veelgi enamatele inimestele
fa: به خاطر شماست که می‌توانیم ابزارهای خوب را به افراد بیشتری برسانیم
fi: Sinun ansiostasi voimme tarjota hyviä työkaluja useammille
fil: Dahil sa iyo, patuloy kaming makakapaghatid ng magandang tool sa mas maraming tao
fr: Grâce à vous, nous pouvons continuer à offrir de bons outils au plus grand nombre
ga: Is mar gheall ortsa gur féidir linn uirlisí maithe a roinnt le níos mó daoine
gu: તમારા કારણે જ અમે વધુ લોકો સુધી સારા સાધનો પહોંચાડી શકીએ છીએ
he: בזכותך, נוכל להמשיך להביא כלים טובים ליותר אנשים
hi: आपकी वजह से ही हम और लोगों तक अच्छे टूल पहुँचा पा रहे हैं
hr: Zahvaljujući vama, možemo i dalje dijeliti dobre alate
hu: Önnek köszönhetően továbbíthatjuk eszközeinket másoknak
id: Berkat Anda, kami bisa terus menghadirkan alat hebat bagi banyak orang
is: Þökk sé þér getum við haldið áfram að bjóða öðrum góð verkfæri
it: Grazie a te, possiamo continuare a offrire ottimi strumenti a tutti.
ja: あなたのおかげで、より多くの人に優れたツールを届け続けることができます。
jv: Amarga panjenengan, kita saged terus mbagi piranti sae dhumateng tiyang sanes
kk: Сіздің арқаңызда біз сапалы құралды көбірек адамға ұсына аламыз
km: អាស្រ័យលើអ្នក ទើបយើងអាចបន្តនាំយកឧបករណ៍ល្អៗជូនមនុស្សកាន់តែច្រើន
kn: ನಿಮ್ಮಿಂದಾಗಿ, ನಾವು ಉತ್ತಮ ಸಾಧನಗಳನ್ನು ಹೆಚ್ಚಿನ ಜನರಿಗೆ ತಲುಪಿಸಲು ಸಾಧ್ಯವಾಗಿದೆ
ko: 여러분의 지원 덕분에 더 많은 분께 좋은 도구를 제공할 수 있습니다.
lt: Jūsų dėka mes galime dalintis puikiais įrankiais su daugiau žmonių
lv: Pateicoties jums, mēs varam piedāvāt labus rīkus plašākam lokam
ml: നിങ്ങളുടെ സഹകരണം ഉള്ളതുകൊണ്ട് മാത്രമാണ് മികച്ച സേവനങ്ങൾ എത്തിക്കാൻ ഞങ്ങൾക്ക് കഴിയുന്നത്
mr: तुमच्यामुळेच आम्ही ही चांगली साधने अधिक लोकांपर्यंत पोहोचवू शकतो
ms: Kerana anda, kami dapat terus membawakan alatan hebat kepada lebih ramai orang
my: သင်ရှိလို့သာ ကျွန်ုပ်တို့သည် ကောင်းမွန်သောကိရိယာများကို လူအများထံ ပေးပို့နိုင်ခြင်းဖြစ်သည်။
nb: Takket være deg kan vi fortsette å bringe gode verktøy til flere
nl: Dankzij jou kunnen we goede tools blijven maken voor iedereen
or: ଆପଣଙ୍କ ପାଇଁ, ଆମେ ଅଧିକ ଲୋକଙ୍କ ପାଖକୁ ଭଲ ଟୁଲ୍‌ସ ପହଞ୍ଚାଇ ପାରୁଛୁ
pa: ਤੁਹਾਡੇ ਕਰਕੇ, ਅਸੀਂ ਹੋਰ ਲੋਕਾਂ ਤੱਕ ਵਧੀਆ ਟੂਲ ਪਹੁੰਚਾਉਣ ਦੇ ਯੋਗ ਹਾਂ
pl: Dzięki Tobie możemy dostarczać świetne narzędzia kolejnym osobom
pt_br: Graças a você, podemos levar boas ferramentas a mais pessoas
ro: Datorită vouă, putem continua să oferim instrumente bune mai multor oameni
ru: Благодаря вам мы продолжаем создавать полезные инструменты
sk: Vďaka vám môžeme prinášať skvelé nástroje ďalším ľuďom
sl: Zaradi vas lahko še naprej ponujamo odlična orodja več ljudem
sq: Për ju, sjellim mjete të mira te të tjerët
sv: Tack vare dig kan vi insistera på att ge fler människor bra verktyg
ta: உங்கள் காரணமாக, நல்ல கருவிகளை அதிகமான மக்களுக்கு கொண்டு வருவதை நாங்கள் வலியுறுத்த முடியும்
te: మీ కారణంగా, మంచి సాధనాలను ఎక్కువ మందికి తీసుకురావాలని మేము పట్టుబట్టగలము
th: เพราะคุณ เราจึงสามารถยืนยันที่จะนำเสนอเครื่องมือที่ดีให้กับผู้คนได้มากขึ้น
tr: Sizin sayenizde, daha fazla kişiye iyi araçlar sunmakta ısrarcı olabiliyoruz
uk: Завдяки вам ми можемо наполягати на тому, щоб хороші інструменти стали доступні більшій кількості людей
ur: آپ کی وجہ سے، ہم زیادہ سے زیادہ لوگوں تک اچھے اوزار لانے پر اصرار کر سکتے ہیں۔
vi: Nhờ bạn, chúng tôi có thể tiếp tục mang đến những công cụ tốt cho nhiều người hơn nữa
zh_hans: 因为你，我们才能坚持把好工具带给更多人
zh_hk: 因為有你，我們才能堅持將好工具帶給更多人

source: Buy us a book
ar: تبرع لنا بكتاب
az: Bizə bir kitab bağışlayın
bg: Подарете ни книга
bn: আমাদের একটি বই স্পনসর করুন
ca: Patrocina'ns un llibre
ceb: Sponsori mi og libro
cs: Darujte nám knihu
da: Sponsorer en bog til os
de: Sponsere uns ein Buch
el: Δωρίστε μας ένα βιβλίο
es: Patrocina un libro
et: Kingi meile raamat
fa: حمایت از ما با خرید یک کتاب
fi: Lahjoita meille kirja
fil: I-sponsor kami ng libro
fr: Nous offrir un livre
ga: Tabhair leabhar dúinn
gu: અમને એક પુસ્તક સ્પોન્સર કરો
he: קנו לנו ספר
hi: हमें एक किताब स्पॉन्सर करें
hr: Kupite nam knjigu
hu: Vegyen nekünk egy könyvet
id: Sponsori kami sebuah buku
is: Gefðu okkur bók
it: Regalaci un libro
ja: 本を一冊プレゼント
jv: Traktir buku setunggal
kk: Кітап сыйлау
km: ឧបត្ថម្ភសៀវភៅមួយក្បាល
kn: ನಮಗೆ ಒಂದು ಪುಸ್ತಕವನ್ನು ಪ್ರಾಯೋಜಿಸಿ
ko: 책 한 권 후원하기
lt: Padovanokite mums knygą
lv: Uzsauc mums grāmatu
ml: ഞങ്ങൾക്ക് ഒരു പുസ്തകം സമ്മാനിക്കൂ
mr: आम्हाला एक पुस्तक भेट द्या
ms: Belanja kami sebuah buku
my: စာအုပ်တစ်အုပ် လှူဒါန်းရန်
nb: Spons oss med en bok
nl: Sponsor een boek
or: ଆମକୁ ଏକ ବହି ସ୍ପନ୍ସର କରନ୍ତୁ
pa: ਸਾਨੂੰ ਇੱਕ ਕਿਤਾਬ ਸਪਾਂਸਰ ਕਰੋ
pl: Postaw nam książkę
pt_br: Patrocine-nos um livro
ro: Sponsorizează-ne cu o carte
ru: Подарить нам книгу
sk: Podporte nás kúpou knihy
sl: Podari nam knjigo
sq: Na dhuroni një libër
sv: Sponsra oss en bok
ta: எங்களுக்கு ஒரு புத்தகத்தை நிதியுதவி செய்யுங்கள்
te: మాకు ఒక పుస్తకాన్ని స్పాన్సర్ చేయండి
th: สนับสนุนหนังสือให้เรา
tr: Bize bir kitap sponsor olun
uk: Спонсоруйте нам книгу
ur: ہمیں ایک کتاب سپانسر کریں۔
vi: Tài trợ một cuốn sách
zh_hans: 赞助我们一本书
zh_hk: 贊助我們一本書

source: Buy us a burger
ar: تبرع لنا بهمبرغر
az: Bizə bir hamburqer alın
bg: Купете ни хамбургер
bn: আমাদের একটি বার্গার খাওয়ান
ca: Convida'ns a una hamburguesa
ceb: Sponsori mi og burger
cs: Kupte nám hamburger
da: Køb en burger til os
de: Sponsere uns einen Burger
el: Κεράστε μας ένα burger
es: Patrocina una hamburguesa
et: Osta meile burger
fa: حمایت از ما با خرید یک همبرگر
fi: Tarjoa meille hampurilainen
fil: I-sponsor kami ng burger
fr: Nous offrir un burger
ga: Tabhair borgaire dúinn
gu: અમને એક બર્ગર સ્પોન્સર કરો
he: קנו לנו המבורגר
hi: हमें एक बर्गर स्पॉन्सर करें
hr: Kupite nam hamburger
hu: Vegyen nekünk egy hamburgert
id: Sponsori kami sebuah burger
is: Gefðu okkur hamborgara
it: Regalaci un hamburger
ja: ハンバーガーを差し入れ
jv: Traktir burger setunggal
kk: Бургер алып беру
km: ឧបត្ថម្ភហាំប៊ឺហ្គ័រមួយ
kn: ನಮಗೆ ಒಂದು ಬರ್ಗರ್ ಕೊಡಿಸಿ
ko: 햄버거 세트 후원하기
lt: Pavaišinkite mus mėsainiu
lv: Uzsauc mums burgeru
ml: ഞങ്ങൾക്ക് ഒരു ബർഗർ വാങ്ങിത്തരാം
mr: आम्हाला एक बर्गर भेट द्या
ms: Belanja kami sebiji burger
my: ဟမ်ဘာဂါတစ်ခု ဝယ်ပေးရန်
nb: Spons oss med en burger
nl: Trakteer op een hamburger
or: ଆମକୁ ଏକ ବର୍ଗର୍ ଉପହାର ଦିଅନ୍ତୁ
pa: ਸਾਨੂੰ ਇੱਕ ਬਰਗਰ ਸਪਾਂਸਰ ਕਰੋ
pl: Postaw nam burgera
pt_br: Patrocine-nos um hambúrguer
ro: Sponsorizează-ne cu un burger
ru: Купить нам бургер
sk: Podporte nás kúpou burgeru
sl: Podari nam burger
sq: Na dhuroni një hamburger
sv: Sponsra oss en hamburgare
ta: எங்களுக்கு ஒரு பர்கரை நிதியுதவி செய்யுங்கள்
te: మాకు ఒక బర్గర్‌ను స్పాన్సర్ చేయండి
th: สนับสนุนเบอร์เกอร์ให้เรา
tr: Bize bir burger sponsor olun
uk: Спонсоруйте нам бургер
ur: ہمیں ایک برگر سپانسر کریں۔
vi: Tài trợ một chiếc burger
zh_hans: 赞助我们一个汉堡
zh_hk: 贊助我們一個漢堡

source: Buy us a coffee
ar: تبرع لنا بكوب قهوة
az: Bizə bir kofe ısmarlayın
bg: Почерпете ни кафе
bn: আমাদের এক কাপ কফি খাওয়ান
ca: Convida'ns a un cafè
ceb: Sponsori mi og kape
cs: Pozvěte nás na kávu
da: Køb en kop kaffe til os
de: Sponsere uns einen Kaffee
el: Κεράστε μας έναν καφέ
es: Patrocina un café
et: Paku meile tass kohvi
fa: حمایت از ما با خرید یک قهوه
fi: Tarjoa meille kahvi
fil: I-sponsor kami ng kape
fr: Nous offrir un café
ga: Tabhair cupán caife dúinn
gu: અમને એક કોફી સ્પોન્સર કરો
he: קנו לנו קפה
hi: हमें एक कॉफी स्पॉन्सर करें
hr: Kupite nam kavu
hu: Vegyen nekünk egy kávét
id: Sponsori kami secangkir kopi
is: Gefðu okkur kaffibolla
it: Offrici un caffè
ja: コーヒーを一杯おごる
jv: Traktir kopi secangkir
kk: Кофе алып беру
km: ឧបត្ថម្ភកាហ្វេមួយកែវ
kn: ನಮಗೆ ಒಂದು ಕಪ್ ಕಾಫಿ ಕೊಡಿಸಿ
ko: 커피 한 잔 후원하기
lt: Pavaišinkite mus kava
lv: Uzsauc mums kafiju
ml: ഞങ്ങൾക്ക് ഒരു കോഫി വാങ്ങിത്തരാം
mr: आम्हाला एक कॉफी भेट द्या
ms: Belanja kami secawan kopi
my: ကော်ဖီတစ်ခွက် တိုက်ရန်
nb: Spons oss med en kaffe
nl: Trakteer op een kop koffie
or: ଆମକୁ ଏକ କପ୍ କଫି ପିଆନ୍ତୁ
pa: ਸਾਨੂੰ ਇੱਕ ਕੌਫੀ ਸਪਾਂਸਰ ਕਰੋ
pl: Postaw nam kawę
pt_br: Patrocine-nos um café
ro: Sponsorizează-ne cu o cafea
ru: Купить нам кофе
sk: Podporte nás kúpou kávy
sl: Podari nam kavo
sq: Na dhuroni një kafe
sv: Sponsra oss en kopp kaffe
ta: எங்களுக்கு ஒரு கப் காபியை நிதியுதவி செய்யுங்கள்
te: మాకు ఒక కప్పు కాఫీని స్పాన్సర్ చేయండి
th: สนับสนุนกาแฟให้เรา
tr: Bize bir fincan kahve sponsor olun
uk: Спонсоруйте нам чашку кави
ur: ہمیں ایک کپ کافی سپانسر کریں۔
vi: Tài trợ một tách cà phê
zh_hans: 赞助我们一杯咖啡
zh_hk: 贊助我們一杯咖啡

source: Clear Queue
ar: مسح القائمة
az: Növbəni təmizlə
bg: Изчисти опашката
bn: তালিকা মুছুন
ca: Neteja la cua
ceb: Papasa ang listahan
cs: Vymazat frontu
da: Ryd kø
de: Liste leeren
el: Καθαρισμός λίστας
es: Borrar cola
et: Tühjenda järjekord
fa: پاکسازی لیست
fi: Tyhjennä jono
fil: I-clear ang queue
fr: Effacer la file d'attente
ga: Glan an scuaine
gu: કતાર સાફ કરો
he: נקה תור
hi: कतार साफ करें
hr: Očisti listu
hu: Várólista ürítése
id: Bersihkan antrean
is: Hreinsa biðröð
it: Svuota coda
ja: キューをクリア
jv: Busak antrean
kk: Кезектегіні тазалау
km: សម្អាតជួររង់ចាំ
kn: ಸರದಿಯನ್ನು ಅಳಿಸು
ko: 대기열 비우기
lt: Valyti eilę
lv: Notīrīt rindu
ml: ക്യൂ ഒഴിവാക്കുക
mr: रांग साफ करा
ms: Kosongkan barisan
my: အစီအစဉ်ကို ရှင်းလင်းရန်
nb: Tøm kø
nl: Wachtrij wissen
or: କ୍ୟୁ ସଫା କରନ୍ତୁ
pa: ਕਤਾਰ ਸਾਫ਼ ਕਰੋ
pl: Wyczyść kolejkę
pt_br: Limpar fila
ro: Golește coada
ru: Очистить очередь
sk: Vymazať poradie
sl: Počisti vrsto
sq: Pastro radhën
sv: Rensa kö
ta: வரிசையை அழிக்கவும்
te: క్యూ క్లియర్ చేయండి
th: ล้างคิว
tr: Sırayı temizle
uk: Очистити чергу
ur: قطار صاف کریں۔
vi: Xóa hàng đợi
zh_hans: 清除队列
zh_hk: 清除隊列

source: Compress
ar: ضغط
az: Sıx
bg: Компресирай
bn: কম্প্রেস
ca: Comprimeix
ceb: I-compress
cs: Komprimovat
da: Komprimer
de: Komprimieren
el: Συμπίεση
es: Compresión
et: Paki
fa: فشرده‌سازی
fi: Pakkaa
fil: I-compress
fr: Compresser
ga: Comhbhrúigh
gu: સંકોચો
he: דחוס
hi: कंप्रेस करें
hr: Sažmi
hu: Tömörítés
id: Kompres
is: Þjappa
it: Comprimi
ja: 圧縮
jv: Kompres
kk: Сығу
km: បង្រួម
kn: ಕುಗ್ಗಿಸು
ko: 압축
lt: Suspausti
lv: Saspiest
ml: കംപ്രസ് ചെയ്യുക
mr: काँप्रेस
ms: Mampat
my: ချုံ့ရန်
nb: Komprimer
nl: Comprimeren
or: ସଙ୍କୁଚିତ
pa: ਕੰਪਰੈੱਸ
pl: Kompresuj
pt_br: Comprimir
ro: Comprimă
ru: Сжать
sk: Komprimovať
sl: Stisni
sq: Kompreso
sv: Komprimering
ta: சுருக்கவும்
te: కంప్రెషన్
th: การบีบอัด
tr: Sıkıştırma
uk: Стиснення
ur: کمپریشن
vi: Nén
zh_hans: 压缩
zh_hk: 壓縮

source: Compressed Total Size
ar: الحجم الإجمالي بعد الضغط
az: Sıxılmadan sonrakı ümumi ölçü
bg: Общ размер след компресия
bn: কম্প্রেশনের পর মোট সাইজ
ca: Mida total post-compressió
ceb: Kinatibuk-ang gidak-on human ma-compress
cs: Celková velikost po kompresi
da: Samlet størrelse efter komprimering
de: Gesamtgröße nach Kompression
el: Συνολικό μέγεθος μετά τη συμπίεση
et: Kogusuurus pärast pakkimist
fa: مجموع اندازه پس از فشرده‌سازی
fi: Kokonaiskoko pakkauksen jälkeen
fil: Kabuuang laki pagkatapos i-compress
fr: Taille totale après compression
ga: Méid iomlán tar éis comhbhrú
gu: સંકોચન પછી કુલ કદ
he: גודל כולל לאחר דחיסה
hi: कंप्रेस के बाद कुल आकार
hr: Ukupna veličina nakon sažimanja
hu: Teljes méret tömörítés után
id: Ukuran total setelah kompresi
is: Heildarstærð eftir þjöppun
it: Dimensione totale compressa
ja: 圧縮後の合計サイズ
jv: Ukuran total sawise dikompres
kk: Сығылғаннан кейінгі жалпы өлшем
km: ទំហំសរុបក្រោយបង្រួម
kn: ಕುಗ್ಗಿಸಿದ ನಂತರದ ಒಟ್ಟು ಗಾತ್ರ
ko: 압축 후 총 크기
lt: Bendras dydis po suspaudimo
lv: Kopējais izmērs pēc saspiešanas
ml: കംപ്രഷന് ശേഷമുള്ള മൊത്തം വലിപ്പം
mr: कॉम्प्रेशननंतरचा एकूण आकार
ms: Jumlah saiz selepas mampatan
my: ချုံ့ပြီးနောက် စုစုပေါင်းအရွယ်အစား
nb: Total størrelse etter komprimering
nl: Totale grootte na compressie
or: ସଙ୍କୁଚିତ ପରେ ମୋଟ ଆକାର
pa: ਕੰਪਰੈਸ਼ਨ ਤੋਂ ਬਾਅਦ ਕੁੱਲ ਆਕਾਰ
pl: Całkowity rozmiar po kompresji
pt_br: Tamanho total após compressão
ro: Dimensiune totală după compresie
ru: Итоговый размер после сжатия
sk: Celková veľkosť po kompresii
sl: Skupna velikost po stiskanju
sq: Madhësia totale pas kompresimit
zh_hans: 压缩后总大小
zh_hk: 壓縮後總大小
